{   
    "linkFeatures": "Funzionalità",
    "linkPrices": "Prezzi",
    "buttonSubscribe": "Iscriviti",
    "buttonSubscribeLong": "Iscriviti alla waitlist",

    "heroTitle": "Meno stress e più vendite",
    "heroDescription": "Velocizza la creazione di annunci e  incrementa le vendite su Vinted, Ebay e altre piattaforme con la potenza dell'AI",
    
    "productDetails": "Crea l'annuncio perfetto per i tuoi prodotti di seconda mano",
    "productCategoryLabel":"Scegli la categoria del prodotto",
    "productBrandLabel": "Marca del prodotto",
    "productSizeLabel": "Scegli la dimensione",
    "productColorLabel": "Scegli un colore",
    "productGenerateButton": "Genera descrizione",
    "productFormTitleLabel": "Titolo",
    "productFormDescriptionLabel": "Descrizione",
    "productCopyButton": "Copia",
    "productCopiedButton": "Copiato",
    "productPlaceholderTitle": "Elegante Camicia Massimo Dutti a Righe Azzurro Chiaro e Bianco, Taglia M - 100% Cotone 🌟👔",
    "produtctPlaceholderDescription": "💼 Camicia Elegante Massimo Dutti 💼\n\nIdeale per ogni occasione, questa camicia presenta un design classico con righe color azzurro chiaro e bianco, perfetto per aggiungere un tocco di eleganza al tuo guardaroba.\n\n🌟 Caratteristiche principali:\n- Taglia: M\n- Materiale: 100% cotone di alta qualità\n- Colore: Azzurro chiaro e bianco a righe\n- Condizione: Nuova, mai indossata\n\nQuesta camicia è incredibilmente comoda e traspirante, ideale sia per l'ufficio che per una serata fuori. Il tessuto in cotone puro assicura una sensazione di morbidezza sulla pelle e una vestibilità perfetta.\n\n🔹 Perché scegliere questa camicia?\n- Stile senza tempo e versatile\n- Perfetta per abbinamenti sia formali che casual\n- Qualità superiore garantita da Massimo Dutti\n\nNon perdere l'occasione di aggiungere questo pezzo unico al tuo guardaroba! 👔✨\n\n📞 Contattami per maggiori dettagli o per organizzare una prova. Sono a tua disposizione per qualsiasi domanda!", 
    
    "featuresBadge": "Come funziona?",
    "featuresTitle": "Risparmia tempo",
    "featuresDescription": "Non perdere tempo a cercare la descrizione perfetta per i tuoi annunci, ci pensiamo noi per te",
    "featuresProductTitle": "T-Shirt Vans Nera - Uomo Taglia M - Ottime condizioni",
    "featuresProductDescription": "Ciao! Sto vendendo la mia t-shirt Vans di colore nero, taglia M. L'ho comprata un po' di tempo fa, ma l'ho usata solo un paio di volte e ora non mi sta più come vorrei. È davvero in ottime condizioni, come nuova!\n\nDettagli del prodotto:\n- Brand: Vans\n- Colore: Nero\n- Taglia: M\n- Condizione: Usata ma tenuta benissimo\n\nQuesta maglietta è in cotone 100%, quindi è super comoda e perfetta per l'estate, ma anche perfetta da mettere sotto una felpa o una giacca nei mesi più freddi. Ha il logo Vans sul petto, non troppo grande, giusto quel tocco in più che non guasta mai.\n\nL'ho sempre lavata con cura e conservata piegata nell'armadio, quindi non ha strappi, macchie o segni di usura. Sinceramente mi dispiace venderla perché è una gran bella maglietta, ma preferisco che qualcuno la possa indossare piuttosto che tenerla inutilizzata.\n\nFammi sapere se sei interessato o se hai altre domande!",
    
    "pricesBadge": "Prezzi",
    "pricesTitle": "Eslora i nostri piani",
    "pricesDescription": "Scegli un piano di abbonamento che si adatti alle tue esigenze e al tuo stile di vendita",
    
    "faqsTitle": "Hai delle domande?",
    "faqsDescription": "Abbiamo tutte le risposte che cerci. Scopri di più su come possiamo aiutarti nella creazione dei tuoi annunci",

    "footerCaption": "Sfrutta la potenza dell'AI per creare annunci di prodotti di seconda mano in pochi secondi.",
    "footerTerms": "Termini e politiche",

    "emailErrorDigit": "Inserisci un email valida",
    "emailErrorSend": "Errore nell'invio dell'email",
    "emailErrorWaitlist": "Errore durante l'iscrizione alla waitlist",

    "modalCookieText": "Utilizziamo cookie di terze parti per personalizzare i servizi e analizzare il traffico sulla piattaforma. Per ulteriori informazioni, leggi: ",
    "modalCookieButtonAccept": "Accetta",
    "modalCookieButtonDecline": "Rifiuta",

    "modalWaitlistTitle": "Ci siamo quasi...",
    "modalWaitlistContent": "Unisciti subito alla waitlist di Describify e ricevi 5 token bonus al tuo primo accesso!",

    "modalMessageTitle": "Benvenuto nella Community di Describify!",
    "modalMessageContent": "Grazie per esserti unito a noi! Riceverai aggiornamenti esclusivi via email e sarai tra i primi a provare le nostre nuove funzionalità.",
    "modalMessageButton": "Capito",

    "cardTitle": "T-Shirt Vans Nera – Uomo Taglia M – Ottime condizioni",
    "cardCaption": "Ciao! Sto vendendo la mia t-shirt Vans di colore nero, taglia M. L'ho comprata un po' di tempo fa,...",
    "cardButton": "Articolo venduto"

}