{
    "titlePrimary": "Cookie Policy",
    "captionPrimary": "Updated on 2024-11-04",
    "paragraphs": [
        {
            "title": "Introduction",
            "content": "This Cookie Policy explains how Describify and its affiliates use cookies and similar technologies when you visit our website, including [https://www.describify.it](https://www.describify.it). It covers what cookies are, why we use them, and how you can manage your cookie preferences."
        },
        {
            "title": "Definitions and Key Terms",
            "content": "- **Cookie**: Small data files stored by your browser to remember information like login status and language preferences. Describify does not use cookies for third-party services.\n\n - **Company**: Refers to Describify, the provider of the Services described in this policy.\n\n - **Personal Data**: Information that identifies you as an individual, directly or indirectly."
        },
        {
            "title": "Types of Cookies We Use",
            "content": "Describify does not use cookies on its website, including for analytics. We rely on LogLib to track website traffic without utilizing cookies or third-party tracking."
        },
        {
            "title": "How to Manage Cookies",
            "content": "You can control cookies through your browser settings, though disabling them may affect website functionality. Most browsers allow you to:\n\n -Delete cookies at the end of each session\n\n -Block specific types of cookies\n\n -Set preferences for first-party and third-party cookies"
        },
        {
            "title": "Policy Updates",
            "content": "We may periodically update this Cookie Policy. When we do, we will post any changes on this page and update the 'Updated on' date. It is recommended to check this page occasionally to ensure you are happy with any changes."
        },
        {
            "title": "Your Consent",
            "content": "By continuing to use our website, you consent to the terms of this policy. If you disagree, you may disable cookies through your browser settings."
        },
        {
            "title": "Contact Us",
            "content": "If you have any questions about our Cookie Policy, feel free to contact us at info@describify.it."
        }
    ]
}