{
    "titlePrimary": "Politica sui Cookie",
    "captionPrimary": "Aggiornata al 16-10-2024",
    "paragraphs": [
        {
            "title": "Introduzione",
            "content": "Questa Politica sui Cookie spiega come Describify e le sue affiliate utilizzano cookie e tecnologie simili quando visiti il nostro sito web, incluso [https://www.describify.it](https://www.describify.it). Tratta di cosa sono i cookie, perché li utilizziamo e come puoi gestire le tue preferenze sui cookie."
        },
        {
            "title": "Definizioni e Termini Chiave",
            "content": "- Cookie: Piccoli file di dati memorizzati dal tuo browser per ricordare informazioni come lo stato di accesso e le preferenze linguistiche.\n\n - Azienda: Si riferisce a Describify, il fornitore dei Servizi descritti in questa politica.\n\n - Dati Personali: Informazioni che ti identificano come individuo, direttamente o indirettamente."
        },
        {
            "title": "Tipi di Cookie che Utilizziamo",
            "content": "Describify utilizza i seguenti tipi di cookie:\n\n. Cookie Strettamente Necessari: Essenziali per il funzionamento del sito web.\n\n Cookie di Prestazione e Funzionalità: Migliorano l'usabilità del sito.\n\n Cookie di Analisi e Personalizzazione: Ci aiutano a comprendere l'uso del sito e personalizzare i contenuti.\n\n Cookie di Terze Parti: Impostati da servizi di terze parti per scopi come la pubblicità."
        },
        {
            "title": "Come Gestire i Cookie",
            "content": "Puoi controllare i cookie tramite le impostazioni del tuo browser, anche se disabilitarli può influire sul funzionamento del sito. La maggior parte dei browser consente di:\n\n -Eliminare i cookie alla fine di ogni sessione\n\n -Bloccare determinati tipi di cookie\n\n -Impostare preferenze per i cookie di prima e terza parte"
        },
        {
            "title": "Aggiornamenti alla Politica",
            "content": "Possiamo aggiornare periodicamente questa Politica sui Cookie. Quando lo faremo, pubblicheremo le modifiche su questa pagina e aggiorneremo la data di 'Aggiornamento'. Si consiglia di controllare questa pagina occasionalmente per assicurarsi di essere soddisfatti di eventuali cambiamenti."
        },
        {
            "title": "Il Tuo Consenso",
            "content": "Continuando a utilizzare il nostro sito web, acconsenti all'uso dei cookie come descritto in questa politica. Se non sei d'accordo, puoi disabilitare i cookie tramite le impostazioni del tuo browser."
        },
        {
            "title": "Contattaci",
            "content": "Se hai domande sulla nostra Politica sui Cookie, non esitare a contattarci all'indirizzo info@describify.it."
        }
    ]
}