{
    "titlePrimary": "Informativa sulla Privacy",
    "captionPrimary": "Aggiornato al 2024-11-04",
    "paragraphs": [
        {
            "title": "",
            "content": "Describify (“noi,” “nostro” o “ci”) si impegna a proteggere la tua privacy. Questa Informativa sulla Privacy spiega come le tue informazioni personali vengono raccolte, utilizzate e divulgate da Describify. Questa informativa si applica al nostro sito web e ai suoi sottodomini associati (collettivamente, il nostro “Servizio”) e alla nostra applicazione, Describify. Accedendo o utilizzando il nostro Servizio, dichiari di aver letto, compreso e accettato la raccolta, la conservazione, l'uso e la divulgazione delle tue informazioni personali come descritto in questa Informativa sulla Privacy e nei nostri Termini di Servizio."
        },
        {
            "title": "Definizioni e Termini Chiave",
            "content": "Definizioni dei termini usati in questa Informativa sulla Privacy:\n\n- **Cookie**: Piccola quantità di dati generata da un sito web e salvata dal tuo browser. Describify non utilizza cookie, né impiega cookie di terze parti.\n\n- **Società**: Si riferisce a Describify, responsabile delle tue informazioni secondo questa Informativa sulla Privacy.\n\n- **Paese**: Italia, dove Describify e i suoi proprietari hanno sede.\n\n- **Cliente**: Entità o individuo che utilizza il Servizio di Describify.\n\n- **Dispositivo**: Qualsiasi dispositivo connesso a Internet, come telefono, tablet o computer, utilizzato per accedere a Describify.\n\n- **Indirizzo IP**: Numero unico assegnato a ciascun dispositivo connesso a Internet, spesso utilizzato per identificare la zona geografica di connessione.\n\n- **Dati Personali**: Qualsiasi informazione che consente l'identificazione diretta o indiretta di una persona.\n\n- **Servizio**: Il servizio offerto da Describify, come descritto sulla piattaforma.\n\n- **Sito Web**: Il sito di Describify, accessibile all'indirizzo https://www.describify.it."
        },
        {
            "title": "Informazioni Raccolte Automaticamente",
            "content": "Describify utilizza LogLib per raccogliere dati analitici sul traffico del sito (ad esempio, area geografica degli utenti, frequenza delle visite). Tuttavia, Describify non memorizza cookie sui dispositivi degli utenti, né LogLib utilizza cookie di terze parti. Queste informazioni vengono raccolte per migliorare le prestazioni e la sicurezza della piattaforma."
        },
        {
            "title": "Il Tuo Consenso",
            "content": "Utilizzando il nostro sito web, registrando un account o effettuando un acquisto, acconsenti a questa Informativa sulla Privacy e accetti i suoi termini."
        },
        {
            "title": "Modifiche alla Nostra Informativa sulla Privacy",
            "content": "Potremmo aggiornare questa Informativa sulla Privacy per riflettere eventuali modifiche nelle nostre pratiche o requisiti legali. Le modifiche verranno pubblicate, e il continuo utilizzo di Describify implica accettazione dei termini aggiornati."
        },
        {
            "title": "Contattaci",
            "content": "Per domande sulla nostra Informativa sulla Privacy, contattaci all'indirizzo info@describify.it."
        }
    ]
}